<section  id="contact">
    <div class="container">
        <div class="row">
            <div class="col-md-12 bg-primary">
                <img src="<?php echo base_url('assets/themes/ubusina/img/main.jpg'); ?>" class="img-responsive center-block" alt="" width="100%">
            </div>
            <div class="col-md-8 "> 
                <!-- เนื้อหา --> 
                <br>
                <h1><strong>วัดพระศรีรัตนศาสดาราม</strong></h1>
                <br>
                <p style="text-indent:10% ; font-size:16px"> หากมีใครสักคนมาถามว่า มากรุงเทพครั้งแรกจะไปเที่ยวที่ไหนดีคำตอบเห็นจะไม่พ้น
                    "วัดพระแก้ว" เป็นแน่เพราะความที่วัดพระแก้วรวมไปถึงพระบรมมหาราชวัง 
                    เปรียบเสมือนเป็นหัวใจแห่งกรุงรัตนโกสินทร์ที่ยังคงความยิ่งใหญ่และงดงาม
                    อวดให้ใครได้เห็นถึงความรุ่งเรืองของราชอาณาจักรแห่งนี้ทริปนี้จะพาไปชมวัดพระแก้วแล้วก็พระบรมมหาราชวังกัน
                    อาจจะดูเบสิกไปหน่อยเพราะเชื่อได้เลยว่าใคร ๆ ก็เคยไปมาแล้วทั้งนั้นแต่ก็เชื่ออีกเหมือนกันว่าส่วนมากก็จะไปไหว้พระแก้ว
                    กับถ่ายรูปกันตรงมุมนั้นมุมนี้เก็บไว้เป็นที่ระลึกกันเท่านั้น แต่พอวันดีคืนดีต้องพาเพื่อนฝรั่งต่างชาติเข้าไปเดินเที่ยว
                    ถึงจะอยากอวดมรดกล้ำค่าของเมืองไทยแต่ก็ไม่มีข้อมูลเรื่องราวจะเล่าอะไรให้เขาฟังสักเท่าไหร่
                    เรียกว่าอึ้งกันไปเลยทีเดียวหลายคนอาจจะมีอาการอย่างที่ว่ามา เพราะงั้นก็เลยอาสากางตำราพาไปเที่ยวชมกันสักรอบ
                    ตามประสามือใหม่หัดเที่ยววัดพระแก้วคนหนึ่งเหมือนกันลองมาชมกันเลยดีกว่า </p>
                <br>
                <p style="text-indent:10% ; font-size:16px"> วัดพระศรีรัตนศาสดาราม หรือที่เรียกกันทั่วไปว่า วัดพระแก้ว เป็นวัดที่ พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชโปรดเกล้าฯ 
                    ให้สร้างขึ้นใน พ.ศ. 2325 เป็นวัดในพระบรมมหาราชวัง เช่นเดียวกับ วัดพระศรีสรรเพชญ์ 
                    ซึ่งเป็นวัดในพระราชวังหลวงในสมัยอยุธยา และมีพระราชประสงค์ให้วัดพระศรีรัตนศาสดารามเป็นที่ประดิษฐาน
                    พระพุทธมหามณีรัตนปฏิมากร หรือพระแก้วมรกต ที่นำมาจากกรุงเวียงจันทน์ และเป็นสถานที่ทรงบำเพ็ญพระราชกุศล 
                    วัดพระศรีรัตนศาสดารามเป็นวัดที่ไม่มีพระสงฆ์จำพรรษาอยู่ เพราะมีแต่ส่วนพุทธาวาสไม่มีส่วนสังฆาวาส
                    วัดพระศรีรัตนศาสดารามได้รับการบูรณปฏิสังขรณ์มาโดยตลอด การบูรณะครั้งใหญ่ทั้งพระอาราม 
                    มีขึ้นในรัชสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว และในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว
                    โปรดเกล้าฯ ให้มีการเฉลิมฉลองกรุงรัตนโกสินทร์ครบ 100 ปี ใน พ.ศ. 2425 ต่อมาในรัชสมัยพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว 
                    โปรดเกล้าฯ ให้มีการบูรณปฏิสังขรณ์ทั้งพระอารามในโอกาสที่มีพระราชพิธีฉลองพระนครครบ 150 ปี 
                    ในรัชกาลปัจจุบันโปรดเกล้าฯ ให้บูรณปฏิสังขรณ์ทั้งพระอารามอีกครั้งใน พ.ศ. 2525 เมื่อมีการสมโภชกรุงรัตนโกสินทร์ 200 ปี 
                    โดยมีสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีทรงเป็นองค์ประธานในการบูรณะ
                    วัดพระศรีรัตนศาสดารามเป็นวัดที่สำคัญและเป็นที่เชิดหน้าชูตาของบ้านเมือง ตลอดจนเป็นแหล่งท่องเที่ยวที่สำคัญของประเทศ </p>
                <hr>
            </div>
            <div class="col-md-4 bg-warning"> 
                <!-- วรรค1 --> 
                <br>
                <dl class="dl-horizontal">
                    <dt>ชื่อ</dt>
                    <dd>อภิสิทธิ์  หล่อเถิน</dd>
                    <dt>ชื่อเล่น</dt>
                    <dd>โย</dd>
                    <dt>ที่อยู่</dt>
                    <dd>172 หมู่ 10 ตำบลแม่สูน อำเภอฝาง จังหวัดเชียงใหม่</dd>
                    <dt>อีเมล์</dt>
                    <dd>apiist_lorthoen@hotmail.com</dd>
                    <dt>ที่ทำงาน</dt>
                    <dd>วิทยาลัยการอาชีพฝาง</dd>
                    <dt>โทรศัพท์</dt>
                    <dd>089-1520695</dd>
                    <dt>สิ่งที่สนใจ</dt>
                    <dd>
                        <ul>
                            <li>Electronics</li>
                            <li>HardWare</li>
                            <li>Network</li>
                            <li>SoftWare</li>
                        </ul>
                    </dd>
                </dl>
                <div class="row"> 
                    <!-- วรรค2.1 -->
                    <div class="col-md-9"> <img class="img-responsive " src="image/wat3.JPG"> </div>
                    <!-- วรรค 2.2 -->
                    <div class="col-md-3"> <img class="img-responsive " src="image/wat4.JPG"><br>
                        <img class="img-responsive " src="image/wat5.JPG"> </div>
                </div>
                <div class="row"> <br>
                    <!-- วรรค 3.1-->
                    <div class="col-md-6"> <img class="img-responsive " src="image/wat6.JPG"> </div>
                    <!-- วรรค 3.2-->
                    <div class="col-md-6"> <img class="img-responsive " src="image/wat2.JPG"> </div>
                </div>
                <div class="col-md-12"> 
                    <!-- วรรค 4--> 
                    <br>
                    <ol>
                        แสดง List
                        <li>การพัฒนาเกมส์เบื้องต้น</li>
                        <li>การพัฒนาเกมส์ออนไลน์</li>
                        <li>การพัฒนาโปรปแกรมบนอุปกรณ์ไร้สาย</li>
                        <li>การพัฒนาและออกแบบระบบ</li>
                    </ol>
                </div>
            </div>
        </div>
        <!--    <div class="row">
                <div class="col-lg-6">
                    <img src="<?php echo base_url('assets/themes/ubusina/img/main.jpg'); ?>" alt="" width="100%">
                </div>
                <div class="col-lg-6">
                    <img src="<?php echo base_url('assets/themes/ubusina/img/main.jpg'); ?>" alt="" width="100%">
                </div>
            </div>-->
    </div>
</section>