<?php $this->load->view('includes/header'); ?>
<?php $this->load->view('includes/navbar'); ?>
<?php $this->load->view('includes/sidebar'); ?>


<?php $this->load->view('includes2/header'); ?>

<section id="content">
    <div class="container">

        <div class="row">
             <div class="col-xs-12 col-sm-12 wow fadeInDown">
                <div class="border-radius-news-top"
                     <h2><b>หนังสือเดินทาง</b></h2>
                </div>
                <div class="border-radius-news-bottom">                     
                    <div class="accordion">
                        <div class="panel-group" id="accordion1">

                            

                            <div class="panel panel-default">
                                    <div class="panel-heading">
                                        <h3 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#page1">
                                            หนังสือเดินทางราชการ
                                            <i class="fa fa-angle-right pull-right"></i>
                                        </a>
                                    </h3>
                                </div>
                                <div id="page1" class="panel-collapse collapse">                                                                     
                                    <div class="panel-body">
                                        <div class="media accordion-inner">

                                            <div class="media-body">
                                                <h2><font color="#000"><b>หนังสือเดินทางราชการ</b></font></h2>
                                                - การออกหนังสือเดินทางราชการ <br><br>
                                                ตามระเบียบกระทรวงการต่างประเทศว่าด้วยการออกหนังสือเดินทาง พ.ศ. 2548 ข้อ 9 กำหนดให้ออกหนังสือเดินทางราชการแก่บุคคลดังต่อไปนี้<br>
                                                (1) ข้าราชการ เจ้าหน้าที่ของหน่วยงานที่จัดตั้งตามรัฐธรรมนูญ และสมาชิกรัฐสภา ซึ่งเดินทางไปราชการในต่างประเทศ<br>
                                                (2) ข้าราชการซึ่งไปปฏิบัติหน้าที่ประจำอยู่ ณ สถานเอกอัครราชทูตหรืสถานกงสุลไทย หรือ ในคณะทูตถาวรประจำองค์การระหว่างประเทศในตำแหน่งอื่นที่มิใช่ตำแหน่งทางการทูต รวมทั้ง คู่สมรส และบุตรที่ชอบด้วยกฎหมายซึ่งอยู่ในความดูแลของบิดามารดาที่ประจำอยู่ หรือทำการศึกษาอยู่ในประเทศอื่น แต่บุตรต้องอายุไม่เกิน 25 ปี<br>
                                                (3) บุคคลที่ได้รับมอบหมายให้ไปราชการต่างประเทศ<br>
                                                (4) บุคคลอื่นใดเพื่อประโยชน์แก่ทางราชการหรือในกรณีที่เห็นสมควรเป็นพิเศษ หรือ เกี่ยวกับการเผยแพร่ชื่อเสียงเกียรติคุณของประเทศ ให้ปลัดกระทรวงการต่างประเทศหรือผู้ที่ปลัดกระทรวงการต่างประเทศมอบหมาย มีอำนาจใช้ดุลยพินิจในการอนุมัติให้ออกหนังสือเดินทางได้<br>
                                                <br><br>
                                                หนังสือเดินทางราชการมีอายุไม่เกิน 5 ปี หรือเมื่อเสร็จภารกิจหรือผู้ถือขาดคุณสมบัติที่จะถือหนังสือเดินทางราชการ ให้ส่งหนังสือเดินทางราชการนั้นแก่กระทรวงการต่างประเทศ ทั้งนี้ผู้ถือหนังสือเดินทางราชการจะนำไปใช้ในการเดินทางส่วนตัวไม่ได้<br><br>
                                                เอกสารประกอบการขอหนังสือเดินทางราชการ <br><br>
                                                &nbsp;&nbsp;&nbsp;ผู้ยื่นคำร้องขอหนังสือเดินทาง ต้องมาดำเนินการด้วยตนเอง เนื่องจากต้องเก็บข้อมูลชีวภาพของผู้ถือหนังสือเดินทาง ได้แก่ ภาพใบหน้า และลายพิมพ์นิ้วมือ เพื่อนำไปบันทึกลงในไมโครชิพที่ฝังในหนังสือเดินทาง 
                                                เอกสารที่ต้องเตรียมมาในวันยื่นคำร้อง&nbsp;&nbsp;
                                                - หนังสือนำจากต้นสังกัดระดับปลัดกระทรวง หรือผู้ที่ได้รับมอบหมายถึงปลัดกระทรวงการต่างประเทศ ขอให้ออกหนังสือเดินทาง โดยแจ้งการอนุมัติให้ผู้ยื่นคำร้องเดินทางไปราชการ ให้ระบุประเทศ กำหนดวันเวลาที่จะเดินทาง<br><br>
                                                - สำเนาบันทึกหรือสำเนาคำสั่งที่อนุมัติตัวบุคคลให้เดินทางไปราชการ แสดงรายละเอียดการเบิกค่าใช้จ่ายได้ตามสิทธิซึ่งอยู่ในหลักเกณฑ์ตามพระราชกฤษฎีกาค่าใช้จ่ายในการเดินทางไปราชการ(ประกอบด้วย ค่าเบี้ยเลี้ยง, ค่าที่พัก, ค่าพาหนะเดินทาง ฯลฯ) กรณีที่ได้รับทุนสนับสนุนจากที่อื่น เช่น จากต่างประเทศ หรือหน่วยงานในประเทศ ขอเอกสารที่เกี่ยวข้องประกอบ&nbsp;&nbsp;
                                                - บัตรประจำตัวข้าราชการ พร้อมสำเนาบัตรประจำตัวประชาชนที่มีเลข 13 หลัก หรือ สำเนาทะเบียนบ้าน<br><br>
                                                - กรณีเป็นพนักงานของรัฐ หรือ พนักงานมหาวิทยาลัย โปรดนำหลักฐานแสดงระยะเวลาการปฏิบัติงานกับต้นสังกัด เช่น สัญญาการจ้างมาแสดง เพื่อประกอบการพิจารณากำหนดอายุการใช้งานของหนังสือเดินทาง<br><br>
                                                - ค่าธรรมเนียม ในการขอหนังสือเดินทางราชการ 1,000 บาท สามารถนำใบเสร็จรับเงินเป็นหลักฐานเบิกคืนจากหน่วยงานต้นสังกัด<br><br>

                                                - การขอหนังสือนำไปขอรับการตรวจลงตรา (VISA) <br><br>
                                                &nbsp;&nbsp;&nbsp;กรณีขอหนังสือเดินทางราชการพร้อมหนังสือนำเพื่อการตรวจลงตรากับสถานเอกอัครราชทูต/สถานกงสุลต่างประเทศในไทย จะต้องถ่ายสำเนาหน้าหนังสือนำที่มีถึงปลัดกระทรวงการต่างประเทศมาด้วย 1 ชุด<br><br>

                                                <b>หน่วยบริการทำหนังสือเดือนทาง</b> <br>
                                                &nbsp;&nbsp;&nbsp;สำนักงานหนังสือเดินทางชั่วคราว เชียงราย <br>
                                                &nbsp;&nbsp;&nbsp;ที่อยู่ อาคารองค์การบริหารส่วนจังหวัด (อบจ.)หลังใหม่ ถนนศูนย์ราชการ ตำบลริมกก อำเภอเมือง จังหวัดเชียงราย 57100 <br>
                                                &nbsp;&nbsp;&nbsp;โทรศัพท์ 053-175375 โทรสาร 053-175374<br><br>
                                                &nbsp;&nbsp;&nbsp;<a href="https://www.facebook.com/passport.chiangrai">https://www.facebook.com/passport.chiangrai</a><br>

                                            </div>

                                        </div>
                                        
                                    </div>
                                </div>

                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h3 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#page2">
                                            หนังสือเดินทางธรรมดา
                                            <i class="fa fa-angle-right pull-right"></i>
                                        </a>
                                    </h3>
                                </div>
                                <div id="page2" class="panel-collapse collapse">                                                                     
                                    <div class="panel-body">
                                        <div class="media accordion-inner">

                                            <div class="media-body">
                                                <h2><font color="#000"><b>หนังสือเดินทางธรรมดา</b></font></h2>
                                                บุคคลบรรลุนิติภาวะ<br><br><br><br>
                                                &nbsp;&nbsp;&nbsp;- ระเบียบการขอหนังสือเดินทางของผู้เยาว์อายุต่ำกว่า 15 ปี<br>
                                                &nbsp;&nbsp;&nbsp;- ค่าธรรมเนียม<br>
                                                &nbsp;&nbsp;&nbsp;- เอกสารประกอบการทำหนังสือเดินทางธรรมดาของผู้เยาว์อายุต่ำกว่า 15 ปี<br><br>
                                                ผู้เยาว์อายุต่ำกว่า 15 ปี<br><br>
                                                &nbsp;&nbsp;&nbsp;- เอกสารประกอบการทำหนังสือเดินทางธรรมดาของบุคคลบรรลุนิติภาวะ<br>
                                                &nbsp;&nbsp;&nbsp;- ค่าธรรมเนียม<br><br>
                                                ผู้เยาว์อายุระหว่าง 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์<br><br>
                                                &nbsp;&nbsp;&nbsp;- ระเบียบการขอหนังสือเดินทางของผู้เยาว์อายุระหว่าง 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์<br>
                                                &nbsp;&nbsp;&nbsp;- เอกสารประกอบการทำหนังสือเดินทางธรรมดาของผู้เยาว์อายุระหว่าง 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์<br>
                                               &nbsp;&nbsp;&nbsp; - ค่าธรรมเนียม<br><br>
                                                ข้อควรปฏิบัติในวันมายื่นคำร้อง<br><br>
                                                &nbsp;&nbsp;&nbsp;โปรดนำเอกสารหลักฐานที่เกี่ยวข้องมาแสดงให้ครบถ้วน โดยเฉพาะการยื่นคำร้องกรณีผู้เยาว์อายุต่ำกว่า 15 ปี และ ผู้เยาว์อายุ 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์
                                                ขั้นตอนการยื่นขอหนังสือเดินทางใหม่<br><br>
                                                &nbsp;&nbsp;&nbsp;1. รับบัตรคิว (บริเวณจุดรับคำร้อง)<br>
                                                &nbsp;&nbsp;&nbsp;2. ยื่นบัตรประจำตัวประชาชนที่มีเลข 13 หลัก พร้อมเอกสารหลักฐานอื่น ๆที่จำเป็น อาทิ หากเปลี่ยนชื่อสกุล ต้องมีหลักฐานการเปลี่ยนชื่อ นามสกุล ทะเบียนสมรส ฯลฯ มาแสดง เพื่อตรวจสอบข้อมูล<br>
                                                &nbsp;&nbsp;&nbsp;3. เมื่ีอถึงคิวรับบริการ<br>
                                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- ข้อมูลชีวภาพ (วัดส่วนสูง เก็บลายพิมพ์นิ้วมือซ้ายและขวาด้วยเครื่องสแกนเนอร์ และถ่ายรูปใบหน้า )<br>
                                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- แจ้งความประสงค์หากต้องการขอรับเล่มทางไปรษณีย์<br>
                                                &nbsp;&nbsp;&nbsp;4. ชำระค่าธรรมเนียม 1,000 บาท (และค่าส่งไปรษณีย์ 40 บาทหากประสงค์ให้จัดส่งทางไปรษณีย์) รับใบเสร็จรับเงิน และรับใบนัดรับเล่ม<br>
                                                ท่านจะได้รับหนังสือเดินทาง ดังนี้<br><br>
                                                &nbsp;&nbsp;&nbsp;* หากยื่นที่กรมการกงสุล ผู้ร้องสามารถรับหนังสือเดินทางได้ 2 วันทำการ (ไม่นับวันที่ยื่นคำร้อง) หากรับทางไปรษณีย์จะได้รับใน 5-7 วันทำการ     <br>
                                                &nbsp;&nbsp;&nbsp;* หากยื่นที่สำนักงานสาขาในกรุงเทพฯ (ปิ่นเกล้าและบางนา) ผู้ร้องจะได้รับเล่มภายใน 2 วันทำการ (ไม่นับวันที่ยื่นคำร้อง) หากรับทางไปรษณีย์จะได้รับใน 7 วันทำการ<br>
                                                &nbsp;&nbsp;&nbsp;* กรณียื่นคำร้องที่สำนักงานสาขาในต่างจังหวัดและขอให้จัดส่งทางไปรษณีย์ผู้ร้อง (ในเขตเมือง) จะได้รับหนังสือเดินทางภายใน 2 สัปดาห์ทำการ<br>
                                                &nbsp;&nbsp;&nbsp;* ในกรณีไม่สามารถมารับเล่มด้วยตนเอง สามารถมอบอำนาจให้ผู้อื่นรับแทน โดยกรอกแบบฟอร์มมอบอำนาจในใบรับเล่ม พร้อมแนบบัตรประจำตัวประชาชนตัวจริงของผู้มอบอำนาจ และผู้รับมอบอำนาจ<br><br>
                                                บุคคลบรรลุนิติภาวะ<br><br>
                                                &nbsp;&nbsp;&nbsp;* เอกสารประกอบการขอหนังสือเดินทางธรรมดาของบุคคลบรรลุนิติภาวะ<br>
                                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- บัตรประจำตัวประชาชนที่ยังมีอายุใช้งานฉบับจริง หรือ บัตรข้าราชการ หรือ บัตรประจำตัวที่ใช้แทนตามกฎกระทรวงมหาดไทยฉบับจริง (ในกรณีที่เป็นบัตรข้าราชการให้นำสำเนาทะเบียนบ้านมาด้วย)<br>
                                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- กรณีที่เกิดในต่างประเทศ ให้นำสูติบัตรหรือหนังสือเดินทางเล่มเดิมมาแสดง เพื่อยืนยันสถานที่เกิด<br><br>
                                                &nbsp;&nbsp;&nbsp;* ค่าธรรมเนียม<br>
                                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - การทำหนังสือเดินทางใหม่เสียค่าธรรมเนียม 1,000 บาท ค่าจัดส่งไปรษณียื 40 บาท<br><br>
                                                ผู้เยาว์อายุต่ำกว่า 15 ปี<br><br>
                                                ระเบียบการขอหนังสือเดินทางของผู้เยาว์อายุต่ำกว่า 15 ปี<br><br>
                                                &nbsp;&nbsp;&nbsp;ผู้เยาว์อายุต่ำกว่า 15 ปี ต้องนำบัตรประชาชนหรือสูติบัตรฉบับจริง หากเป็นสำเนาต้องได้รับการรับรองสำเนาถูกต้องจาก อำเภอ/เขตมาแสดงพร้อมผู้มีอำนาจปกครอง หากผู้มีอำนาจปกครองไม่สามารถมาดำเนินการได้<br>
                                                สามารถมอบอำนาจให้ผู้อื่นมาดำเนินการแทนได้โดยต้องมีหนังสือมอบอำนาจและหนังสือยินยอมให้ผู้เยาว์เดินทางไปต่างประเทศพร้อมทั้งบัตรประจำตัวประชาชนของบิดามารดาและ/หรือผู้มีอำนาจปกครองฉบับจริงมาแสดง<br>
                                                ทั้งนี้หนังสือมอบอำนาจและหนังสือยินยอมให้ผู้เยาว์เดินทางไปต่างประเทศต้องผ่านการรับรองจากอำเภอ/เขต<br><br>
                                                เอกสารประกอบการขอหนังสือเดินทางธรรมดาของผู้เยาว์อายุต่ำกว่า 15 ปี<br><br>
                                                &nbsp;&nbsp;&nbsp;- บัตรประชาชนหรือสูติบัตรฉบับจริง หากเป็นสำเนาสูติบัตรต้องได้รับการรับรองจากอำเภอ/เขต<br>
                                                &nbsp;&nbsp;&nbsp;- บิดาและมารดา หรือผู้มีอำนาจปกครอง นำบัตรประชาชนฉบับจริงมาลงนามต่อหน้าเจ้าหน้าที่และ บัตรประจำตัวประชาชนที่ยังมีอายุใช้งาน หรือ บัตรที่ใช้แทนได้ตามกฎกระทรวงมหาดไทย ของบิดา มารดา หรือผู้มีอำนาจปกครองฉบับจริง<br>
                                                &nbsp;&nbsp;&nbsp;- หากชื่อนามสกุลบิดา มารดาในสูติบัตรไม่ตรงกับบัตรประจำตัวประชาชน ให้นำหลักฐานการเปลี่ยนชื่อ หรือ นามสกุลที่เป็นต้นฉบับมาแสดงด้วย ในกรณีที่มารดาหย่า และจดทะเบียนสมรสใหม่ และใช้นามสกุลใหม่ตามสามีให้นำหลักฐานการหย่าและการสมรสที่เป็นต้นฉบับมาแสดงด้วย<br>
                                                &nbsp;&nbsp;&nbsp;- หนังสือยินยอมให้ผู้เยาว์เดินทางไปต่างประเทศและบัตรประจำตัวประชาชนฉบับจริงของบิดามารดาที่ไม่มา ในกรณีที่บิดา/มารดาฝ่ายหนึ่งฝ่ายใดไม่สามารถมาแสดงตัวได้ **หนังสือยินยอมของบิดา/มารดา ต้องผ่านการรับรองจากอำเภอ/เขต<br>
                                                &nbsp;&nbsp;&nbsp;- เอกสารอื่น ๆ ที่จำเป็น อาทิ หลักฐานใบเปลี่ยนชื่อ เปลี่ยนนามสกุล เอกสารหลักฐานการรับรอง บุตรหรือรับบุตรบุญธรรม บันทึกการหย่า ซึ่งมีข้อความระบุให้บุตรอยู่ในความดูแลของบิดา หรือมารดา เป็นต้น<br>
                                                &nbsp;&nbsp;&nbsp;- กรณีบิดา มารดาผู้เยาว์เสียชีวิต / บิดาหรือมารดาผู้เยาว์เป็นชาวต่างชาติมิได้จดทะเบียนสมรสและ ไม่สามารถตามหาฝ่ายใดฝ่ายหนึ่งมาให้ความยินยอมได้ /บิดามารดามิได้จดทะเบียนสมรสแต่บุตรอยู่ในความดูแลของบิดาฝ่ายเดียวมาตลอด และไม่สามารถตามหามารดาได้ ให้นำคำสั่งศาลซึ่งระบุชื่อผู้มีอำนาจปกครอง พร้อมบัตรประจำตัวประชาชนของผู้มีอำนาจปกครองมาแสดง<br><br>
                                                ค่าธรรมเนียม<br><br>
                                                &nbsp;&nbsp;&nbsp;- ผู้เยาว์อายุ 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์<br>
                                                &nbsp;&nbsp;&nbsp;- ระเบียบการขอหนังสือเดินทางของผู้เยาว์อายุ 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปี บริบูรณ์<br><br>
                                                ผู้เยาว์อายุระหว่าง 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์<br><br>
                                                &nbsp;&nbsp;&nbsp;ผู้เยาว์ที่มีอายุ 15 ปีขึ้นไปแต่ยังไม่ครบ 20 ปีบริบูรณ์ ที่ทำบัตรประชาชนแล้วสามารถติดต่อขอทำ หนังสือเดินทางด้วยตนเอง โดยมีหนังสือยินยอมของบิดาและมารดา หรือ ผู้มีอำนาจปกครองที่ยินยอมให้ผู้เยาว์เดินทางไปต่างประเทศที่ผ่านการรับรองจากอำเภอ/เขตมาแสดงประกอบการยื่นคำร้อง <br>
                                                หากไม่มีหนังสือยินยอม บิดาและมารดาหรือผู้มีอำนาจปกครองผู้เยาว์ต้องมาลงนามต่อหน้าเจ้าหน้าที่ในวันที่ยื่นคำร้อง หรือ มีหนังสือยินยอม จากฝ่ายที่มาไม่ได้มาแสดง เอกสารที่นำมายื่นขอหนังสือเดินทางต้องเป็นต้นฉบับหากเป็นสำเนาต้องผ่านการรับรองสำเนาถูกต้อง <br>
                                                จากหน่วยงานที่ออกเอกสารดังกล่าวเท่านั้น<br><br>
                                                เอกสารประกอบการขอหนังสือเดินทางธรรมดาของผู้เยาว์ที่มีอายุ 15 ปีขึ้นไป แต่ยังไม่ครบ 20 ปีบริบูรณ์<br><br>
                                                &nbsp;&nbsp;&nbsp;- บัตรประจำตัวประชาชนที่ยังมีอายุใช้งาน หรือ บัตรประจำตัวที่ใช้แทนตามกฎกระทรวง มหาดไทย<br>
                                                &nbsp;&nbsp;&nbsp;- หนังสือยินยอมให้ผู้เยาว์เดินทางไปต่างประเทศที่ผ่านการรับรองจากอำเภอ/เขต และบัตรประจำตัวประชาชนของผู้ปกครอง พร้อมรับรองสำเนาถูกต้อง<br>
                                                &nbsp;&nbsp;&nbsp;- เอกสารอื่น ๆ ที่จำเป็น อาทิ หลักฐานใบเปลี่ยนชื่อ เปลี่ยนนามสกุล เอกสารหลักฐานการรับรองบุตรหรือรับบุตรบุญธรรมใบสำคัญการสมรส ทะเบียนสมรส ทะเบียนหย่า ทะเบียนบ้าน คำสั่งศาลกรณีระบุผู้มีอำนาจปกครองแทนบิดามารดา เป็นต้น<br><br>
                                                ค่าธรรมเนียม<br><br>
                                                &nbsp;&nbsp;&nbsp;- การทำหนังสือเดินทางเสียค่าธรรมเนียม 1,000 บาท<br>
                                                &nbsp;&nbsp;&nbsp;- หน่วยบริการทำหนังสือเดือนทาง<br><br>
                                                สำนักงานหนังสือเดินทางชั่วคราว เชียงราย <br><br>
                                                &nbsp;&nbsp;&nbsp;ที่อยู่ อาคารองค์การบริหารส่วนจังหวัด (อบจ.)หลังใหม่ ถนนศูนย์ราชการ ตำบลริมกก อำเภอเมือง จังหวัดเชียงราย 57100 <br>
                                                &nbsp;&nbsp;&nbsp;โทรศัพท์ 053-175375 โทรสาร 053-175374   <br>
                                                <br><br>
                                                &nbsp;&nbsp;&nbsp;อ้างอิง <a href="http://www.consular.go.th/main/th/services/21987-%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87%E0%B8%AA%E0%B8%B7%E0%B8%AD%E0%B9%80%E0%B8%94%E0%B8%B4%E0%B8%99%E0%B8%97%E0%B8%B2%E0%B8%87%E0%B8%98%E0%B8%A3%E0%B8%A3%E0%B8%A1%E0%B8%94%E0%B8%B2.html">http://www.consular.go.th/main/th/services/21987-หนังสอเดินทารรมดา.html</a>
                                            </div>

                                        </div>
                                        
                                    </div>
                                </div>

                            </div>
                        </div><!--/#accordion1-->
                    </div>
                </div>
            </div>
        </div><!--/.row-->
    </div><!--/.container-->
</section><!--/#content-->  

<?php $this->load->view('includes/footer'); ?>